;Encoding must be UTF-16 LE
[FmMain]
FmMain_Caption=Volume² - Options
FmMain_FontName=Tahoma
FmMain_FontSize=8
LbDelta_Caption=Volume changing speed:
LbBalance_Caption=Channels' balance:
XiDevice_Caption=Main
CBDelta_Items[0]=Very fast
CBDelta_Items[1]=Fast
CBDelta_Items[2]=Normal
CBDelta_Items[3]=Slow
CBDelta_Items[4]=Very slow
XiLangs_Caption=Language
XiSkins_Caption=Skin
LbLButtonClick_Caption=Left button single click:
LbLButtonDblClick_Caption=Left button double click:
LbMButtonClick_Caption=Middle button single click:
XiClickNotifies_Caption=Tray mouse events
XiVolumeControl_Caption=Change sound volume
CBUseMouseScroll_Caption=Rotating a mouse wheel over
CBScrollObject_Items[0]=Icon in notification area
CBScrollObject_Items[1]=Taskbar
CBScrollObject_Items[2]=Tray
CBScrollObject_Items[3]=Desktop
CBScrollObject_Items[4]=Window caption
CBUseScrollKey_Caption=Rotating a mouse wheel (on screen)
CBScrollKey_Items[0]=Alt
CBScrollKey_Items[1]=Ctrl
CBScrollKey_Items[2]=Shift
CBScrollKey_Items[3]=Ctrl + Alt
CBScrollKey_Items[4]=Ctrl + Shift
CBScrollKey_Items[5]=Alt + Shift
CBScrollKey_Items[6]=Left button
CBScrollKey_Items[7]=Right button
CBScrollKey_Items[8]=Win
CBScrollKey_Items[9]=Middle mouse button
CBUseEnableSound_Caption=Off mute at changing volume
LShortKeyName_Caption=Keys combination:
LBEventShortKey_Caption=Action:
XiShortKeys_Caption=Keyboard
XiToolTip_Caption=Tooltip
CBUseBalloonHint_Caption=Show tooltip
LSoundsList_Caption=Sound on changing volume:
CBSaveOptions_Items[0]=%Volume2%\Config.ini
CBSaveOptions_Items[1]=%AppData%\Volume2\Config.ini
XiSystemSettings_Caption=System integration
XiPanel10_Caption=Expanded
CBAutoRun_Caption=Run program at Windows startup
CBShowStandart_Caption=Show standard volume icon in notification area
CBInverse_Caption=Invert mouse wheel
CBAskOnExit_Caption=Confirm exit
XiScreenEdge_Caption=Screen edge
CBUseSound_Caption=Play sound at changing volume
LOSDLeft_Caption=X:
LOSDTop_Caption=Y:
LOSDFont_Caption=Font:
XiSettings_Caption=OSD (On Screen Display)
CBOSDUse_Caption=Show OSD
XiScreenPosition_Caption=Position
CBOSDFontBold_Caption=Bold
CBOSDFontItalic_Caption=Italic
XiDeveloper_Caption=About
LBTreeParams_Items[0]=Main
LBTreeParams_Items[1]=OSD
LBTreeParams_Items[2]=System tray
LBTreeParams_Items[3]=Mouse
LBTreeParams_Items[4]=Screen edge
LBTreeParams_Items[5]=Keyboard
LBTreeParams_Items[6]=System
LBTreeParams_Items[7]=Schedule
LBTreeParams_Items[8]=Language
LBTreeParams_Items[9]=About
LBTreeParams_Items[10]=Plugins
actnVolumeUp_Caption=Volume Up
actnVolumeDown_Caption=Volume Down
actnCloseSettings_Caption=Close
actnApplySettings_Caption=Apply
ShowSettings1_Caption=Options
SoundOff1_Caption=Mute On/Off
actnExit_Caption=Exit
SBClose_Caption=Close
SBApply_Caption=Apply
actnNone_Caption=No
actnStandard_Caption=Standard regulator
actnSettingsAudio_Caption=Adjust Audio Properties
actnSoundOff_Caption=Mute On/Off
LOSDColorFontOn_Caption=Text color:
CBOSDTextBlocks_Caption=Progress color:
LOSDTimeShow_Caption=Show OSD during:
LVersion_Caption=Version:
LDeveloper_Caption=Author:
LHistory_Caption=Versions history:
LSaite_Caption=Blog:
SBShowOSDExemle_Caption=Preview
LLeftChanel_Caption=L
LRightChanel_Caption=R
LShowOnScreenNumber_Caption=Display:
LCaptionTree_Caption=About
actnHKVolumeUP_Caption=Volume Up
actnHKVolumeDOWN_Caption=Volume Down
VLEShortKeys_TitleCaptions[0]=Action
VLEShortKeys_TitleCaptions[1]=Keys combination
LDevice_Caption=Audio device:
OpenVolumeControl1_Caption=Open Volume Mixer
AdjuctAudioProperties1_Caption=Adjust Audio Properties
actnOpenVolumeControl_Caption=Open Volume Control 
CBOffVolumeControlOnFullScreen_Caption=Disable volume control in full-screen mode
CBUseAltDevice_Caption=Alternative device: a mouse wheel
CBScreenBorder_Items[0]=Left
CBScreenBorder_Items[1]=Top
CBScreenBorder_Items[2]=Right
CBScreenBorder_Items[3]=Bottom
CBUseMoveWatch_Caption=Change volume when move mouse along screen's edge
LScreenBorder_Caption=Active edge(s):
LStartMove_Caption=Delay before changing volume:
LStartStep_Caption=One action every:
LCountSteps_Caption= steps
CBUseDisableVolume_Caption=Mute On/Off
CBDisableVolumeKey_Items[0]=Alt
CBDisableVolumeKey_Items[1]=Ctrl
CBDisableVolumeKey_Items[2]=Shift
CBDisableVolumeKey_Items[3]=Win
CBDisableVolumeMouseKey_Items[0]=Left mouse button
CBDisableVolumeMouseKey_Items[1]=Middle mouse button
CBDisableVolumeMouseKey_Items[2]=Right mouse button
LAltDevice_Caption=Alternative audio device:
CBOSDStyle_Items[0]=Text
CBOSDStyle_Items[1]=Skin
CBOSDStyle_Items[2]=TrackBar
LOSDStyle_Caption=Style:
CBStyleHint_Items[0]=Balloon
CBStyleHint_Items[1]=Simple
LRecommendedCountSteps_Caption=Recommended value for 'Volume changing speed':
LUpdate_Caption=Latest version:
LStyleHint_Caption=Style:
CBUseChangeCursorMoveWatch_Caption=Change the cursor
SBSetVolumeStep_Caption=Set
actnAddHotKey_Caption=Add
actnDelHotKey_Caption=Delete
SBAddHotKey_Caption=Add
SBDelHotKey_Caption=Delete
LAction_Caption=Action:
actnVolume10_Caption=Volume 10%
actnVolume20_Caption=Volume 20%
actnVolume30_Caption=Volume 30%
actnVolume40_Caption=Volume 40%
actnVolume50_Caption=Volume 50%
actnVolume60_Caption=Volume 60%
actnVolume70_Caption=Volume 70%
actnVolume80_Caption=Volume 80%
actnVolume90_Caption=Volume 90%
actnVolume100_Caption=Volume 100%
actnEjectCDRom_Caption=Eject CD/DVD-ROM
LPercent1_Caption=%
LPercent2_Caption=%
LSec_Caption=sec
LPixels1_Caption=pixels
LPixels2_Caption=pixels
CBUseLogSpeed_Caption=Logarithmic volume change
CBUseAutoUpdate_Caption=Check for updates
CBUseAlternativeMouseWheel_Caption=Scroll windows below mouse cursor without choosing them first (KatMouse)
XiScheduleSettings_Caption=Scheduler settings
CBUseSchedule_Caption=Enable scheduler
LPixels3_Caption=pixels
LEdgeWindowSize_Caption=Sensitive region's width:
LEdgeAlphaValue_Caption=Transparency
LPercent3_Caption=%
XiEdgeVisualSettings_Caption=Popup
CBShowEdgeWindow_Caption=Show
actnBrightnessUp_Caption=Brightness +
actnBrightnessDown_Caption=Brightness -
LOSDOrientation_Caption=Orientation:
LOSDTrackBarAlpha_Caption=Transparency,%:
LPercent4_Caption=%
CBOSDOrientation_Items[0]=Vertical
CBOSDOrientation_Items[1]=Horizontal
LTypeControl_Caption=Control method:
CBTypeControlEdge_Items[0]=Move
CBTypeControlEdge_Items[1]=Scroll
LOSDTextOption_Caption=Options:
LColorTextOn_Caption=Sound On
LColorTextOff_Caption=Sound Off
LColorBackOn_Caption=Sound On
LColorBackOff_Caption=Sound Off
CBOSDTextBorder_Caption=Border
CBOSDTextDelineate_Caption=Text outline:
LOSDTrackBarHeight_Caption=Size
LPixels4_Caption=pixels
CBUseLabelOSDTrackBar_Caption=Show volume level in percent
LMethodControl_Caption=Control method:
CBMethodControl_Items[0]=Linear
CBMethodControl_Items[1]=Logarithmic
CBMethodControl_Items[2]=Table
CBEdgeShowToolTip_Caption=Show tooltip near the cursor
actnAltVolumeUp_Caption=Volume Up (alternate device)
actnAltVolumeDown_Caption=Volume Down (alternate device)
actnAltSoundOff_Caption=Mute On/Off (alternate device)
actnBalanceLeft_Caption=Balance Left
actnBalanceRight_Caption=Balance Right
actnSafelyRemoveDevice_Caption=Extract USB device
CBUseLongClick_Caption=Enable long mouse clicks
SBAddSchedule_Caption=Add
SBDelSchedule_Caption=Delete
SBEditSchedule_Caption=Edit
SBRunSchedule_Caption=Run
actnAddTask_Caption=Add
actnEditTask_Caption=Edit
actnDelTask_Caption=Delete
actnRunTask_Caption=Run
LVSchedule_Columns[1]=Name
LVSchedule_Columns[2]=Action
LVSchedule_Columns[3]=Run
actnD_Caption=%D - Device
actnV_Caption=%V - Volume
actnS_Caption=%S - Status On/Off
actnA_Caption=%A - Absolute volume
actnNL_Caption=%NL - New Line
actnClearText_Caption=Clear
CBUseDisableSoundMiddleButton_Caption=Mute middle mouse button
CBEdgeShowOSD_Caption=Show OSD
actnShowProjectHelp_Hint=Donations
SBUpdate_Hint=Check for updates
SBHistory_Hint=View full version history
CBSystemShowBaloonHint_Caption=Show notification when the audio device is changed
LAltChangeVolumeOptions_Caption=Change volume for:
CBAltChangeVolumeOptions_Items[0]=System
CBAltChangeVolumeOptions_Items[1]=Active application
LChangeVolumeOptions_Caption=Change volume for:
CBChangeVolumeOptions_Items[0]=System
CBChangeVolumeOptions_Items[1]=Active application
actnAddFromFile_Caption=Select file
actnAddFromProc_Caption=Select process
actnAltAddFromFile_Caption=Select file
actnAltAddFromProc_Caption=Select process
LBorder_Caption=Border color
LCountor_Caption=Stroke color
LEdgeBackColor_Caption=Background color:
LEdgeSoundOn_Caption=Sound On
LEdgeSoundOff_Caption=Sound Off
actnShowAudioMeter_Caption=Show Peak Meter
actnBrightnessReset_Caption=Brightness *(Reset)
actnBatteryState_Caption=Battery life percent
CBNotifyVolume_Caption=Volume
XiNotify_Caption=Notifications
CBNotifyBright_Caption=Brightness
CBNotifyUSB_Caption=USB Plug In/Out
CBNotifyCD_Caption=Open CD/DVD
LSerialNumber_Caption=Serial number:
LBuyerName_Caption=Registered to:
XiLicenseInfo_Caption=License Information
SBRegistration_Hint=Enter key
XiVersionHistory_Caption=Version history
LOSDSpaceWidth_Caption=Spaces width:
LOSDStepWidth_Caption=Blocks width:
LOSDWidth_Caption=Width:
LOSDHeight_Caption=Height:
LOSDBlocks_Caption=Blocks:
LOSDSize_Caption=Size:
SBSetDefaultDevice_Hint=Set as default
actnSetNextDefaultDevice_Caption=Set Next Default Device
actnSetPrevDefaultDevice_Caption=Set Prev Default Device
LTrackBarColorOn_Caption=Sound on.
LTrackBarColorOff_Caption=Sound off.
LTrackBarColor_Caption=Back color:
actnShowInterfaceSettings_Hint=Interface settings…
actnVolumeChannelUp_Caption=Volume channel +
actnVolumeChannelDown_Caption=Volume channel -
actnSetChannelActive_Caption=Set active next channel
actnChN_Caption=%ChN - Active channel number
actnC_Caption=%C(0,0) - Text position
LBorderSize_Caption=Width:
LCountorSize_Caption=Width:
CBOsdShowAlwaysWhenMute_Caption=Always show when muted
LDonate_Caption=If you like it, please donate
actnShowOsdSettings_Caption=Skin Settings
SBSendMail_Hint=Send email to author
actnShowWindowsStandard_Caption=System regulator
actnDeleteOsdSkin_Caption=Delete selected skin
CBRestoreSystemVolume_Caption=Restore system volume, when program started
CBScrollObject_Items[5]=Anywhere on the screen
LOSDShowTime_Caption=Showing:
CBOSDWhileDisplaing_Items[0]=By time
CBOSDWhileDisplaing_Items[1]=When muted
CBOSDWhileDisplaing_Items[2]=Always
CBOSDWhileDisplaing_Items[3]=When active
CBScrollObject_Items[6]=OSD Window
actnSetDefaultDevice_Caption=Set Default Device
actnDisableVolume2_Caption=Disable Volume²
actnSetVolumePercent_Caption=Set volume percent
LShortKeyParameter_Caption=Parameter:
SBCopyEmail_Hint=Copy
btnCopySite_Hint=Copy
LEMail_Caption=EMail:
actnSetDefaultAudioDevice_Caption=Set Default Audio Device
actnRunApplication_Caption=Run Application
actnStayOnTop_Caption=Stay on top
actnMuteAllExceptActiveApp_Caption=Mute All Except Active Application
actnUnMuteAllApps_Caption=UnMute All Applications
actnShowSetDefaultDeviceWindow_Caption=Audio device manager
actnMovable_Caption=Movable
actnBrightnessPercent_Caption=Set brightness percent
XiAdvanced_Caption=Advanced
LMiliSec_Caption=ms
CBRestartHooks_Caption=Reload the hooks every
actnGotoBack_Caption=Goto Back
CBShowEdgeWindowWhenVolumeChanged_Caption=Only when volume changed
CBAltChangeVolumeOptions_Items[3]=Application list
CBChangeVolumeOptions_Items[3]=Application list
actnRebootPC_Caption=Reboot PC
actnShutdownPC_Caption=Power Off
actnTurnOffMonitor_Caption=Turn Off Monitor
actnTurnOnMonitor_Caption=Turn On Monitor
actnDisableVolume2Mouse_Caption=Mouse Actions
actnDisableVolume2Keyboard_Caption=Keyboard Actions
actnDisableVolume2All_Caption=All
actnSettings_Caption=Program options
CBDisableMouseScrollInFullScreen_Caption=Disable in full-screen applications
CBDisableEdgeControlInFullScreen_Caption=Disable in full-screen applications
CBDisableHotKeysInFullScreen_Caption=Disable in full-screen applications
CBEdgeUseDisableSoundMiddleButton_Caption=Mute middle mouse button
LPlugins_Caption=Plugins
actnSnapToEdges_Caption=Snap To Edges
actnSize_Caption=Size
actnBalanceReset_Caption=Set Balance 50/50
CBDisableOSDInFullScreen_Caption=Disable in full-screen applications
RBOSDCoordinates_Caption=Coordinates
actnLoadPlugins_Caption=Update
actnManageDevices_Caption=Manage Devices
cbRunAsAdmin_Caption=Run program as Administrator
actnStandByPC_Caption=Stand By
actnActiveAppVolumeUp_Caption=Volume Up (active application)
actnActiveAppVolumeDown_Caption=Volume Down (active application)
actnActiveAppMute_Caption=Mute On/Off (active application)
actnResetAllAppsVolume_Caption=Reset All Apps Volume to Master
actnDF_Caption=%DF - Device (Sound Card)
chbUseBetaUpdate_Caption=Beta versions
actnMediaKeys_Caption=Media Keys
actnSetBalancePercent_Caption=Set Balance Percent
actnVolumeOn_Caption=Sound On
actnVolumeOff_Caption=Sound Off
actnAltVolumeOn_Caption=Sound On (alternate device)
actnAltVolumeOff_Caption=Sound Off (alternate device)
lblProfileFolder_Caption=Open Profile folder
chbShowTrayHintOnVolumeChange_Caption=Show on volume change
chbMuteOnZeroVolume_Caption=Mute when volume is zero
btnLockDevicesVolume_Hint=Lock Devices Volume
XiRemoteAccess_Caption=Remote Access
chbEnableRemoteAccess_Caption=Enable remote access
rbRunAsProgram_Caption=As Program
rbRunAsTask_Caption=As Task
chbUnmuteOnIncreaseVolume_Caption=Only on volume increase
actnShowUserVariables_Hint=User Variables
actnExecuteTask_Caption=Run Task
tsTraySkinHeader_Caption=Main device
tsAltTraySkinHeader_Caption=Alternative device
actnSetMethodForDevice_Hint=Set Control Method For Device
actnMuteAllMicrophones_Caption=Mute All Microphones
actnDB_Caption=%dB - Decibels  

[AdvancedStrings]
Label_No=No
Label_NoSound=No sound
Label_NoHook=No hook
Label_ProgramExit=Do you really want to exit?
Label_Example=Example
Label_Volume_Shot=Volume: 
Label_Device=Device:   
Label_Absolute=Absolute: 
Label_StatusOn=Status: On
Label_StatusOff=Status: Off
Label_Off=Mute
Label_On=On
Label_Close=Close
Label_SoundOn=Volume: On
Label_SoundOff=Volume: Off
Label_Update=Update
Label_Update1=New version:
Label_Update2=Go to download?
Label_Update3=You have the latest version.
Label_SaveChanges=Save changes?
Label_Show=Preview
Label_Hide=Hide
Label_Step=Step
Label_Value=Value
Label_Process=Processes
Label_Volume=Volume: 
Label_SettingsAudioWin7=Playback Devices
Label_ChangeAfterReboot=Changes take effect after restarting OS.
Label_OpenVolumeMixerWin7=Volume Mixer
Label_DefaultDevice=Windows Default
Label_Application=Specified applications
Label_Balance=Balance:
Label_OpenCDROM=CD/DVD-ROM: Eject
Label_USBArrival=USB: Inserted
Label_USBRemoval=USB: Removed
Label_NewAudioDevice=New playback device:
Label_RenamedAudioDevice=Device is renamed:
Label_Applications=Specified applications
Label_Ok=OK
Label_Bright=Brightness:
Label_Battery=Battry life:
Label_Buy=Buy now
Label_Setuped=Is set
Label_NoIcon=No icon
Label_RestoreIcon=For view settings restart the program
Label_ActiveWindow=Active display
Label_AvailableNewVersion=Version %s is available
Label_DeleteSkin=Delete skin from disk: 
Label_Settings=Program options
Label_NoMailClient=Default mail client is not properly installed
Label_NewRecordingDevice=New recording device:
Label_ApplicatioName=Edit application name
Label_ApplicationFilter=Enter application name (can use * and ?)
Label_OSDPosCenter=
Label_OSDNearCursor=
Label_ChangeAfterRestartProgramm=Changes take effect after restarting program.
Label_PersonalLicense=What is Personal License?
Label_DeviceIcon=Device Icon
Label_DeviceIconDescription=Show device icon in the Tray
Label_MuteAllExceptActiveApp=Mute All Except Active Application
Label_ResetAllAppsVolume=Reset All Apps Volume to Master
Label_NetConnected=NET: Connected
Label_NetDisconnected=NET: Disconnected
Label_Center=In the center
Label_Coordinates=Coordinates X: %.1f, Y: %.1f
Label_Top_Left=Top Left
Label_Top_Center=Top Center
Label_Top_Right=Top Right
Label_Center_Left=Center Left
Label_Center_Right=Center Right
Label_Bottom_Left=Bottom Left
Label_Bottom_Center=Bottom Center
Label_Bottom_Right=Bottom Right
Label_Near_Mouse=Near mouse
Label_Size=Size
Label_Position and Size=Position and size for
Lanel_ApplicationsList=Multiple applications
Label_MuteToggle=Toggle
Label_EnableDevice=Enable Device
Label_DisableDevice=Disable Device
Label_CopyToClipboard=Copy to clipboard
Label_AllDisplays=All displays
Label_AltDevice=Alternative audio device
Label_WebSite=Web site
Label_RenameDevice=Rename Device
Label_NewDeviceName=Enter a new device name:
Label_Schema=Schema #
Label_SchemaName=Schema name
Label_AllMicsMuted=All Microphones are muted
Label_AddDevice=Add Device
Label_EditDevice=Edit Device
Label_Default=Default
Label_DoNotChange=Do not change

[FmFullScreenAppList]
FmFullScreenAppList_Caption=List of applications
FmFullScreenAppList_FontName=Tahoma
FmFullScreenAppList_FontSize=8
XiDevice_Caption=Applications in which the volume control is not disabled
actnClose_Caption=Close
actnOk_Caption=Apply
actnAdd_Caption=Add
actnDel_Caption=Delete
LDrag_Caption=Drag the image on the window of interest
actnAddFromFile_Caption=Choose file
actnAddFromProc_Caption=Choose process
LVApps_Columns[0]=Application
actnEdit_Caption=Edit

[FmEdgeAltAppList]
FmEdgeAltAppList_Caption=List of applications
FmEdgeAltAppList_FontName=Tahoma
FmEdgeAltAppList_FontSize=8
actnClose_Caption=Close
actnOk_Caption=Apply
actnAdd_Caption=Add
actnDel_Caption=Delete
LDrag_Caption=Drag the image on the window of interest
actnAddFromFile_Caption=Choose file
actnAddFromProc_Caption=Choose process
LVApps_Columns[0]=Application
XiDevice_Caption=Applications, which control alternative device
CBAction_Items[0]=When Active
CBAction_Items[1]=When Runned
LVApps_Columns[1]=Action
actnEdit_Caption=Edit

[FmKatMouseAppList]
FmKatMouseAppList_Caption=List of applications
FmKatMouseAppList_FontName=Tahoma
FmKatMouseAppList_FontSize=8
XiDevice_Caption=Options
CBAction_Items[0]=Always
CBAction_Items[1]=When active
CBAction_Items[2]=When disabled
CBAction_Items[3]=Never
actnClose_Caption=Close
actnOk_Caption=Apply
actnAdd_Caption=Add
actnDel_Caption=Delete
LDrag_Caption=Drag the image on the window of interest
actnAddFromFile_Caption=Choose file
actnAddFromProc_Caption=Choose process
LVApps_Columns[0]=Action
LVApps_Columns[1]=Application
actnEdit_Caption=Edit

[FmAudioTaperEditor]
FmAudioTaperEditor_Caption=Volume Table
FmAudioTaperEditor_FontName=Tahoma
FmAudioTaperEditor_FontSize=8
SBSave_Caption=Save
actnClose_Caption=Close
actnOk_Caption=Apply
actnAdd_Caption=Add
actnDel_Caption=Delete
actnOpen_Caption=View
actnSave_Caption=Save
LVTaper_Columns[0]=Step
LVTaper_Columns[1]=Value

[FmRunedAppList]
FmRunedAppList_Caption=Process list
FmRunedAppList_FontName=Tahoma
FmRunedAppList_FontSize=8
actnClose_Caption=Close
actnOk_Caption=OK
LVRunedAppList_Columns[0]=Process

[FmSchedules]
FmSchedules_Caption=Edit task
FmSchedules_FontName=Tahoma
FmSchedules_FontSize=8
CBEnable_Caption=Activate task
LName_Caption=Name:
LAction_Caption=Action:
LPeriod_Caption=Run:
LDate_Caption=Date:
LTime_Caption=Time:
LProgramm_Caption=Program:
LMessage_Caption=Message:
LVolume_Caption=Volume:
XiScheduleSettings_Caption=Properties
aSetVolume_Caption=Set volume
aSetMute_Caption=Mute On/Off
aSetBalance_Caption=Set balance
aSetBrightness_Caption=Set brightness
aRunPprogram_Caption=Run program
aShowMessage_Caption=Show message
aOnce_Caption=Once
aOnStart_Caption=On Start
aOnClose_Caption=On Close
aEveryMinute_Caption=Every minute
aEveryHour_Caption=Every hour
aEveryDay_Caption=Every day
aOnWAkeUp_Caption=On wake up
aOnChangingAudioDevice_Caption=On changing audio device
aAfterRunProgram_Caption=After run application
aEveryTime_Caption=Every
CBMon_Caption=Mon
CBTue_Caption=Tue
CBWed_Caption=Wed
CBThu_Caption=Thu
CBFri_Caption=Fri
CBSat_Caption=Sat
CBSun_Caption=Sun
actnClose_Caption=Close
actnOk_Caption=Apply
LBalance_Caption=Balance
LLeftChanel_Caption=L
LRightChanel_Caption=R
actnAddFromFile_Caption=Select file
actnAddFromProc_Caption=Select process
LBright_Caption=Brightness
LDevice_Caption=Device:   
chbStartingAt_Caption=Starting at:
lblEndingAt_Caption=Ending at:
CBLimitRuns_Caption=Number of runs:
lblProgramName_Caption=Application name:
LSoundsList_Caption=Play sound:
chbIfNotStarted_Caption=If not started
aOnLockPC_Caption=On lock PC
aOnUnlockPC_Caption=On unlock PC
aAfterIdleTime_Caption=After Idle Time
aSetDefaultDevice_Caption=Set Default Device
chbShowOSD_Caption=Show OSD

[FmProjectHelp]
FmProjectHelp_Caption=Donations
FmProjectHelp_FontName=Tahoma
FmProjectHelp_FontSize=8
actnClose_Caption=Close
actnSendMail_Caption=Send mail
lblMoreDonate_Caption=More...

[FmMainPM]
FmMainPM_FontName=Tahoma
FmMainPM_FontSize=8
FmMainPM_Caption=Volume² Peak Meter - Settings
LOSDLeft_Caption=X:
LOSDTop_Caption=Y:
LShowOnScreenNumber_Caption=Display:
LPercent1_Caption=%
LPercent2_Caption=%
LPercent3_Caption=%
CBMeterInScreenCenter_Caption=In the center
XiPanel4_Caption=Position
actnStayOnTop_Caption=Stay on top
actnCancel_Caption=Close
actnApply_Caption=Apply
actnClose_Caption=Close
LOSDTransparent_Caption=Transparency:
actnDeleteSkin_Caption=Delete selected skin
actnMovable_Caption=Movable
actnSnapToEdges_Caption=Snap To Edges
RBOSDCoordinates_Caption=Coordinates
RBOSDCenterPosition_Caption=In the center

[FmSelectColor]
FmSelectColor_FontName=Tahoma
FmSelectColor_FontSize=8
FmSelectColor_Caption=Choose color
LSelectedColor_Caption=Chosen color
LColorMouseMove_Caption=Color under the cursor
actnCancel_Caption=Cancel
actnOk_Caption=OK
lblTransparency_Caption=Transparency,%:
lblRed_Caption=Red:
lblGreen_Caption=Green:
blbBlue_Caption=Blue:

[FmEditKey]
FmEditKey_FontName=Tahoma
FmEditKey_FontSize=8
FmEditKey_Caption=Register Volume²
LEnterKey_Caption=Please enter the key to Personal License.
actnClose_Caption=Close
actnOk_Caption=OK

[FmOsdSettings]
FmOsdSettings_Caption=Skin Settings
FmOsdSettings_FontName=Tahoma
FmOsdSettings_FontSize=8
LHue_Caption=Hue:
LSaturation_Caption=Saturation:
LBrightness_Caption=Brightness:
actnClose_Caption=Close
actnOk_Caption=Apply
TSMainSettings_Caption=Main
LAuthor_Caption=Author:
LWebSite_Caption=Web site:
LShowFast_Caption=Fast
LShowSlow_Caption=Slow
LFadeSlow_Caption=Slow
LFadeFast_Caption=Fast
CBShowText_Caption=Show text
CBShowSpeed_Caption=Show speed
CBFadeSpeed_Caption=Fade speed
lblSelectColor_Caption=Select Color
chbColorization_Caption=Use Colorization
chbUseSystemColorScheme_Caption=Use System Color Scheme

[FmInterfaceSettings]
FmInterfaceSettings_Caption=Interface settings
FmInterfaceSettings_FontName=Tahoma
FmInterfaceSettings_FontSize=8
lblStyleBackground_Caption=Background
lblStyleSelection_Caption=Selected item
actnClose_Caption=Close
actnOk_Caption=Apply
actnAddColorScheme_Caption=Add
actnDelColorScheme_Caption=Delete
lblDarkMode_Caption=Dark Mode
lblDarkTraySkin_Caption=Main Tray Skin
lblDarkAltTraySkin_Caption=Alternative Tray Skin
lblDarkOSDSkin_Caption=OSD Skin
lblDefault_Caption=Default
lblTraySkin_Caption=Main Tray Skin
lblAltTraySkin_Caption=Alternative Tray Skin
lblODSSkin_Caption=OSD Skin

[FmUSBDevicesList]
FmUSBDevicesList_Caption=Safely Remove Hardware
FmUSBDevicesList_FontName=Tahoma
FmUSBDevicesList_FontSize=8
actnClose_Caption=Close
actnRemoveUsb_Caption=Extract

[FmDevicesList]
FmDevicesList_Caption=Audio device manager
FmDevicesList_FontName=Tahoma
FmDevicesList_FontSize=8
actnSetEnabled_Caption=Enable
actnSetDisabled_Caption=Disable
actnSetDefaultCommunicationDevice_Caption=Default Communication Device
actnSetDefaultDevice_Caption=Default Device
actnRenameDevice_Caption=Rename
actnShowInactiveDevices_Caption=Show Inactive Devices
actnSetFavorite_Caption=Favorite
actnShowOnlyFavorites_Caption=Show Only Favorites

[FmChangeVolumeForAppList]
FmChangeVolumeForAppList_Caption=List of applications
FmChangeVolumeForAppList_FontName=Tahoma
FmChangeVolumeForAppList_FontSize=8
XiDevice_Caption=Specified applications
actnClose_Caption=Close
actnOk_Caption=Apply
actnAdd_Caption=Add
actnDel_Caption=Delete
LDrag_Caption=Drag the image on the window of interest
actnAddFromFile_Caption=Choose file
actnAddFromProc_Caption=Choose process
LVApps_Columns[0]=Application
actnAddActiveApplications_Caption=Active applications

[FmOSDPosition]
FmOSDPosition_Caption=
FmOSDPosition_FontName=Tahoma
FmOSDPosition_FontSize=8
lblSize_Caption=Size
rbCoordinates_Caption=Coordinates
rbNearCursor_Caption=Near mouse
aCancel_Caption=Cancel
aOkay_Caption=OK
chbExcludeTaskbar_Caption=Exclude Taskbar

[FmDeviceManager]
FmDeviceManager_Caption=Audio device manager
FmDeviceManager_FontName=Tahoma
FmDeviceManager_FontSize=8
lblListOfDevices_Caption=List of Devices
LVDevices_Columns[0]=Device
actnClose_Caption=Close
actnAddNetworkAudioDevice_Caption=Network Audio Device (OSC)
actnAdd_Caption=Add
actnDel_Caption=Delete
actnEdit_Caption=Edit
LVDevices_Columns[1]=Favorite
actnAddVoiceMeeterDevice_Caption=Voice Meeter Device

[FmNetworkDeviceEdit]
FmNetworkDeviceEdit_FontName=Tahoma
FmNetworkDeviceEdit_FontSize=8
lblName_Caption=Name:
lblIP_Caption=IP:
lblAddress_Caption=Address:
lblPort_Caption=Port:
aCancel_Caption=Cancel
aOkay_Caption=OK

[FmVoiceMeeterDeviceEdit]
FmVoiceMeeterDeviceEdit_FontName=Tahoma
FmVoiceMeeterDeviceEdit_FontSize=8
lblName_Caption=Name:
aCancel_Caption=Cancel
aOkay_Caption=OK
lblParameter_Caption=Parameter:
lblIndex_Caption=Index:

[Information]
AuthorName=Misha v.3
LangName=English (US)
LangId=1033
Icon=89504E470D0A1A0A0000000D49484452000000100000001008060000001FF3FF61000000097048597300000B1300000B1301009A9C18000001954944415478DA63FCFFFF3F0325801188D98098074A93027E01F1179001A2AEAEFDAF42432D1856AF3EC1808D0E5DDE83D504C1FD6BC5400628CC9871ECFE9D3B4F19ECEDB5180E1EBC864177778760773E23A322C800651B9BCE3BF9F91E0CCB571C63F0F73361D8B4E90C831F90DEB8F13483BFBF2983FFFAA9281A998405197E5FBDC5207C62AB0AD880FEFE03778E1DBBC1E0E2A2CFB06AD53186B0302B147ACF9E220CDBFFFEFDCBC0C2C202314047A7F64E6EAE17C3AC597B196263ED18162F3E8442C7CE6B4075BA003FC3B757AF19646E1C8118D0D0B0F1CEFCF9C719E2E2EC19264FDEC1909BEB8142BF7F3F01C3051F3E7C601014148418202D9D7D2723230018589B18F2F2BC18264DDA8642E7F566A2BA809787E115E33F06ED97D72006DCBF7FFF8E8282024989E0C183070C8A8A8A10038E7248DF51E5E066F8FFE32771A98F839DE1F68FAF0CD63F9E420CB870E1C21D7D7D7D925C70F1E24506030303B001B2BB18451E91A41B0ADCFEBF910319C00FC4D240CC4BA2FECF40FC14640033032423319368C05F20FEC548697606005EFEA38D718E48660000000049454E44AE426082
